/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "New Preferences";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "You have created new preferences for %@. Do you wish to use these settings from now on?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Use new preferences";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Use original preferences";
